
/* Class = "NSMenuItem"; title = "Bring All to Front"; ObjectID = "5"; */
"5.title" = "將程式所有視窗移至最前";

/* Class = "NSMenuItem"; title = "Window"; ObjectID = "19"; */
"19.title" = "視窗";

/* Class = "NSMenuItem"; title = "Minimize"; ObjectID = "23"; */
"23.title" = "最小化";

/* Class = "NSMenu"; title = "Window"; ObjectID = "24"; */
"24.title" = "視窗";

/* Class = "NSMenu"; title = "MainMenu"; ObjectID = "29"; */
"29.title" = "主選單";

/* Class = "NSMenuItem"; title = "Skim"; ObjectID = "56"; */
"56.title" = "Skim";

/* Class = "NSMenu"; title = "Skim"; ObjectID = "57"; */
"57.title" = "Skim";

/* Class = "NSMenuItem"; title = "About Skim"; ObjectID = "58"; */
"58.title" = "關於 Skim";

/* Class = "NSMenuItem"; title = "Open…"; ObjectID = "72"; */
"72.title" = "打開⋯";

/* Class = "NSMenuItem"; title = "Close"; ObjectID = "73"; */
"73.title" = "關閉";

/* Class = "NSMenuItem"; title = "Print…"; ObjectID = "78"; */
"78.title" = "列印⋯";

/* Class = "NSMenu"; title = "File"; ObjectID = "81"; */
"81.title" = "檔案";

/* Class = "NSMenuItem"; title = "File"; ObjectID = "83"; */
"83.title" = "檔案";

/* Class = "NSMenuItem"; title = "Help"; ObjectID = "103"; */
"103.title" = "輔助說明";

/* Class = "NSMenu"; title = "Help"; ObjectID = "106"; */
"106.title" = "輔助說明";

/* Class = "NSMenuItem"; title = "Skim Help"; ObjectID = "111"; */
"111.title" = "Skim 輔助說明";

/* Class = "NSMenuItem"; title = "Open Recent"; ObjectID = "124"; */
"124.title" = "打開最近使用過的項目";

/* Class = "NSMenu"; title = "Open Recent"; ObjectID = "125"; */
"125.title" = "打開最近使用過的項目";

/* Class = "NSMenuItem"; title = "Clear Menu"; ObjectID = "126"; */
"126.title" = "清除選單";

/* Class = "NSMenuItem"; title = "Preferences…"; ObjectID = "129"; */
"129.title" = "偏好設定⋯";

/* Class = "NSMenu"; title = "Services"; ObjectID = "130"; */
"130.title" = "服務";

/* Class = "NSMenuItem"; title = "Services"; ObjectID = "131"; */
"131.title" = "服務";

/* Class = "NSMenuItem"; title = "Hide Skim"; ObjectID = "134"; */
"134.title" = "隱藏 Skim";

/* Class = "NSMenuItem"; title = "Quit Skim"; ObjectID = "136"; */
"136.title" = "離開 Skim";

/* Class = "NSMenuItem"; title = "Hide Others"; ObjectID = "145"; */
"145.title" = "隱藏其他項目";

/* Class = "NSMenuItem"; title = "Show All"; ObjectID = "150"; */
"150.title" = "全部顯示";

/* Class = "NSMenuItem"; title = "Search PDF"; ObjectID = "154"; */
"154.title" = "搜尋 PDF";

/* Class = "NSMenuItem"; title = "Jump to Selection"; ObjectID = "155"; */
"155.title" = "跳至所選內容";

/* Class = "NSMenuItem"; title = "Copy"; ObjectID = "157"; */
"157.title" = "拷貝";

/* Class = "NSMenu"; title = "Find"; ObjectID = "159"; */
"159.title" = "尋找";

/* Class = "NSMenuItem"; title = "Cut"; ObjectID = "160"; */
"160.title" = "剪下";

/* Class = "NSMenuItem"; title = "Use Selection for Find"; ObjectID = "161"; */
"161.title" = "使用所選內容尋找";

/* Class = "NSMenuItem"; title = "Find Previous"; ObjectID = "162"; */
"162.title" = "尋找上一個";

/* Class = "NSMenuItem"; title = "Edit"; ObjectID = "163"; */
"163.title" = "編輯";

/* Class = "NSMenuItem"; title = "Delete"; ObjectID = "164"; */
"164.title" = "刪除";

/* Class = "NSMenuItem"; title = "Find Next"; ObjectID = "167"; */
"167.title" = "尋找下一個";

/* Class = "NSMenuItem"; title = "Find"; ObjectID = "168"; */
"168.title" = "尋找";

/* Class = "NSMenu"; title = "Edit"; ObjectID = "169"; */
"169.title" = "編輯";

/* Class = "NSMenuItem"; title = "Paste"; ObjectID = "171"; */
"171.title" = "貼上";

/* Class = "NSMenuItem"; title = "Select All"; ObjectID = "172"; */
"172.title" = "全選";

/* Class = "NSMenuItem"; title = "Spelling"; ObjectID = "184"; */
"184.title" = "拼字檢查";

/* Class = "NSMenu"; title = "Spelling"; ObjectID = "185"; */
"185.title" = "拼字檢查";

/* Class = "NSMenuItem"; title = "Spelling…"; ObjectID = "187"; */
"187.title" = "拼字檢查⋯";

/* Class = "NSMenuItem"; title = "Check Spelling"; ObjectID = "189"; */
"189.title" = "檢查拼字";

/* Class = "NSMenuItem"; title = "Check Spelling as You Type"; ObjectID = "191"; */
"191.title" = "打字時檢查拼字";

/* Class = "NSMenuItem"; title = "Zoom"; ObjectID = "203"; */
"203.title" = "縮放";

/* Class = "NSMenuItem"; title = "View"; ObjectID = "219"; */
"219.title" = "檢視";

/* Class = "NSMenu"; title = "View"; ObjectID = "220"; */
"220.title" = "檢視";

/* Class = "NSMenuItem"; title = "Toggle Toolbar"; ObjectID = "227"; */
"227.title" = "切換工具列";

/* Class = "NSMenuItem"; title = "Customize Toolbar…"; ObjectID = "229"; */
"229.title" = "自定工具列⋯";

/* Class = "NSMenuItem"; title = "Tools"; ObjectID = "239"; */
"239.title" = "工具";

/* Class = "NSMenu"; title = "Tools"; ObjectID = "240"; */
"240.title" = "工具";

/* Class = "NSMenuItem"; title = "Scroll Tool"; ObjectID = "241"; */
"241.title" = "捲視工具";

/* Class = "NSMenuItem"; title = "Text Tool"; ObjectID = "242"; */
"242.title" = "文字工具";

/* Class = "NSMenuItem"; title = "Magnify Tool"; ObjectID = "243"; */
"243.title" = "放大鏡工具";

/* Class = "NSMenuItem"; title = "Go"; ObjectID = "271"; */
"271.title" = "前往";

/* Class = "NSMenu"; title = "Go"; ObjectID = "272"; */
"272.title" = "前往";

/* Class = "NSMenuItem"; title = "Next"; ObjectID = "273"; */
"273.title" = "下一個";

/* Class = "NSMenuItem"; title = "Previous"; ObjectID = "274"; */
"274.title" = "上一個";

/* Class = "NSMenuItem"; title = "Back"; ObjectID = "275"; */
"275.title" = "返回";

/* Class = "NSMenuItem"; title = "Forward"; ObjectID = "276"; */
"276.title" = "往前";

/* Class = "NSMenuItem"; title = "Full Screen"; ObjectID = "285"; */
"285.title" = "全螢幕";

/* Class = "NSMenuItem"; title = "Presentation"; ObjectID = "287"; */
"287.title" = "簡報";

/* Class = "NSMenuItem"; title = "Go To Page…"; ObjectID = "293"; */
"293.title" = "前往頁面⋯";

/* Class = "NSMenuItem"; title = "Get Info"; ObjectID = "296"; */
"296.title" = "簡介";

/* Class = "NSMenuItem"; title = "Rotate Left"; ObjectID = "300"; */
"300.title" = "向左旋轉";

/* Class = "NSMenuItem"; title = "Rotate Right"; ObjectID = "301"; */
"301.title" = "向右旋轉";

/* Class = "NSMenuItem"; title = "Rotate Page Left"; ObjectID = "302"; */
"302.title" = "頁面左旋";

/* Class = "NSMenuItem"; title = "Rotate Page Right"; ObjectID = "303"; */
"303.title" = "頁面右旋";

/* Class = "NSMenuItem"; title = "Save"; ObjectID = "327"; */
"327.title" = "儲存";

/* Class = "NSMenuItem"; title = "Save As…"; ObjectID = "328"; */
"328.title" = "儲存為⋯";

/* Class = "NSMenuItem"; title = "Revert"; ObjectID = "329"; */
"329.title" = "回復";

/* Class = "NSMenuItem"; title = "Show Colors"; ObjectID = "482"; */
"482.title" = "顯示顏色";

/* Class = "NSMenuItem"; title = "Export…"; ObjectID = "512"; */
"512.title" = "輸出⋯";

/* Class = "NSMenuItem"; title = "Read Notes…"; ObjectID = "516"; */
"516.title" = "閱讀備忘錄⋯";

/* Class = "NSMenuItem"; title = "Toggle Contents Pane"; ObjectID = "521"; */
"521.title" = "切換內容面板";

/* Class = "NSMenuItem"; title = "Toggle Notes Pane"; ObjectID = "522"; */
"522.title" = "切換備忘錄面板";

/* Class = "NSMenuItem"; title = "Undo"; ObjectID = "628"; */
"628.title" = "還原";

/* Class = "NSMenuItem"; title = "Redo"; ObjectID = "629"; */
"629.title" = "重作";

/* Class = "NSMenuItem"; title = "Thumbnails"; ObjectID = "635"; */
"635.title" = "縮覽圖";

/* Class = "NSMenuItem"; title = "Table Of Contents"; ObjectID = "637"; */
"637.title" = "內容表格";

/* Class = "NSMenuItem"; title = "Notes"; ObjectID = "641"; */
"641.title" = "備忘錄";

/* Class = "NSMenuItem"; title = "Snapshots"; ObjectID = "643"; */
"643.title" = "快照";

/* Class = "NSMenuItem"; title = "Check for Updates…"; ObjectID = "647"; */
"647.title" = "檢查更新項目⋯";

/* Class = "NSMenuItem"; title = "Paste"; ObjectID = "651"; */
"651.title" = "貼上";

/* Class = "NSMenuItem"; title = "Take Snapshot"; ObjectID = "660"; */
"660.title" = "拍攝快照";

/* Class = "NSMenuItem"; title = "Fit to PDF"; ObjectID = "664"; */
"664.title" = "符合 PDF";

/* Class = "NSMenuItem"; title = "Password…"; ObjectID = "667"; */
"667.title" = "密碼⋯";

/* Class = "NSMenuItem"; title = "Notes"; ObjectID = "675"; */
"675.title" = "備忘錄";

/* Class = "NSMenu"; title = "Notes"; ObjectID = "676"; */
"676.title" = "備忘錄";

/* Class = "NSMenuItem"; title = "New Text Note"; ObjectID = "678"; */
"678.title" = "新增文字備忘錄";

/* Class = "NSMenuItem"; title = "New Anchored Note"; ObjectID = "679"; */
"679.title" = "新增錨點備忘錄";

/* Class = "NSMenuItem"; title = "New Circle"; ObjectID = "680"; */
"680.title" = "新增圓形";

/* Class = "NSMenuItem"; title = "New Box"; ObjectID = "681"; */
"681.title" = "新增方框";

/* Class = "NSMenuItem"; title = "New Highlight"; ObjectID = "682"; */
"682.title" = "新增反白";

/* Class = "NSMenuItem"; title = "Edit Note"; ObjectID = "691"; */
"691.title" = "編輯備忘錄";

/* Class = "NSMenuItem"; title = "New From Clipboard"; ObjectID = "693"; */
"693.title" = "使用剪貼板的內容新增檔案";

/* Class = "NSMenuItem"; title = "New Strike Out"; ObjectID = "695"; */
"695.title" = "新增刪除線";

/* Class = "NSMenuItem"; title = "New Underline"; ObjectID = "697"; */
"697.title" = "新增底線";

/* Class = "NSMenuItem"; title = "Bookmarks"; ObjectID = "699"; */
"699.title" = "書籤";

/* Class = "NSMenu"; title = "Bookmarks"; ObjectID = "700"; */
"700.title" = "書籤";

/* Class = "NSMenuItem"; title = "Add Bookmark"; ObjectID = "701"; */
"701.title" = "加入書籤";

/* Class = "NSMenuItem"; title = "Edit Bookmarks…"; ObjectID = "702"; */
"702.title" = "編輯書籤⋯";

/* Class = "NSMenuItem"; title = "Toggle Reading Bar"; ObjectID = "716"; */
"716.title" = "切換閱讀列";

/* Class = "NSMenuItem"; title = "Show Release Notes"; ObjectID = "719"; */
"719.title" = "顯示版本附註";

/* Class = "NSMenuItem"; title = "Find…"; ObjectID = "731"; */
"731.title" = "尋找⋯";

/* Class = "NSMenuItem"; title = "New Line"; ObjectID = "736"; */
"736.title" = "新增線條";

/* Class = "NSMenuItem"; title = "Select Tool"; ObjectID = "738"; */
"738.title" = "選取工具";

/* Class = "NSMenuItem"; title = "Note Type"; ObjectID = "741"; */
"741.title" = "備忘錄類型";

/* Class = "NSMenu"; title = "Note Type"; ObjectID = "742"; */
"742.title" = "備忘錄類型";

/* Class = "NSMenuItem"; title = "Text Note"; ObjectID = "743"; */
"743.title" = "文字備忘錄";

/* Class = "NSMenuItem"; title = "Anchored Note"; ObjectID = "745"; */
"745.title" = "錨點備忘錄";

/* Class = "NSMenuItem"; title = "Circle"; ObjectID = "747"; */
"747.title" = "圓形";

/* Class = "NSMenuItem"; title = "Box"; ObjectID = "749"; */
"749.title" = "方框";

/* Class = "NSMenuItem"; title = "Highlight"; ObjectID = "751"; */
"751.title" = "反白";

/* Class = "NSMenuItem"; title = "Underline"; ObjectID = "753"; */
"753.title" = "底線";

/* Class = "NSMenuItem"; title = "Strike Out"; ObjectID = "755"; */
"755.title" = "刪除線";

/* Class = "NSMenuItem"; title = "Line"; ObjectID = "757"; */
"757.title" = "線條";

/* Class = "NSMenuItem"; title = "Skim Web Site…"; ObjectID = "759"; */
"759.title" = "Skim 網站⋯";

/* Class = "NSMenuItem"; title = "Note Tool"; ObjectID = "762"; */
"762.title" = "備忘錄工具";

/* Class = "NSMenuItem"; title = "Crop Page"; ObjectID = "764"; */
"764.title" = "拷貝頁面";

/* Class = "NSMenuItem"; title = "Crop"; ObjectID = "766"; */
"766.title" = "裁切";

/* Class = "NSMenuItem"; title = "Select Content"; ObjectID = "771"; */
"771.title" = "選擇內容";

/* Class = "NSMenuItem"; title = "Auto Crop – Separate"; ObjectID = "778"; */
"778.title" = "自動裁切 - 分開";

/* Class = "NSMenuItem"; title = "Hide Notes"; ObjectID = "782"; */
"782.title" = "隱藏備忘錄";

/* Class = "NSMenuItem"; title = "Auto Crop – Combined"; ObjectID = "785"; */
"785.title" = "自動裁切 - 合併";

/* Class = "NSMenuItem"; title = "Show Lines"; ObjectID = "789"; */
"789.title" = "顯示線條";

/* Class = "NSMenuItem"; title = "Toggle Split PDF"; ObjectID = "794"; */
"794.title" = "切換分離的 PDF 檔";

/* Class = "NSMenuItem"; title = "Presentation Options…"; ObjectID = "798"; */
"798.title" = "簡報選項⋯";

/* Class = "NSMenuItem"; title = "Speech"; ObjectID = "851"; */
"851.title" = "語音";

/* Class = "NSMenu"; title = "Speech"; ObjectID = "852"; */
"852.title" = "語音";

/* Class = "NSMenuItem"; title = "Start Speaking"; ObjectID = "853"; */
"853.title" = "開始朗讀";

/* Class = "NSMenuItem"; title = "Stop Speaking"; ObjectID = "854"; */
"854.title" = "停止朗讀";

/* Class = "NSMenuItem"; title = "Downloads"; ObjectID = "861"; */
"861.title" = "下載";

/* Class = "NSMenuItem"; title = "Select None"; ObjectID = "863"; */
"863.title" = "不選擇";

/* Class = "NSMenuItem"; title = "Skim Wiki…"; ObjectID = "866"; */
"866.title" = "Skim Wiki⋯";

/* Class = "NSMenuItem"; title = "Toggle Status Bar"; ObjectID = "868"; */
"868.title" = "切換狀態列";

/* Class = "NSMenuItem"; title = "PDF"; ObjectID = "872"; */
"872.title" = "PDF";

/* Class = "NSMenu"; title = "PDF"; ObjectID = "873"; */
"873.title" = "PDF";

/* Class = "NSMenuItem"; title = "PDF Display"; ObjectID = "875"; */
"875.title" = "PDF 顯示";

/* Class = "NSMenu"; title = "PDF Display"; ObjectID = "876"; */
"876.title" = "PDF 顯示";

/* Class = "NSMenuItem"; title = "Page Breaks"; ObjectID = "877"; */
"877.title" = "分頁標記";

/* Class = "NSMenuItem"; title = "Media Box"; ObjectID = "881"; */
"881.title" = "媒體盒";

/* Class = "NSMenuItem"; title = "Book Mode"; ObjectID = "882"; */
"882.title" = "書本模式";

/* Class = "NSMenuItem"; title = "Crop Box"; ObjectID = "883"; */
"883.title" = "裁切方框";

/* Class = "NSMenuItem"; title = "Single Page"; ObjectID = "884"; */
"884.title" = "單頁";

/* Class = "NSMenuItem"; title = "Use Current View Settings as Default"; ObjectID = "886"; */
"886.title" = "使用目前檢視設定作預設";

/* Class = "NSMenuItem"; title = "Automatically Resize"; ObjectID = "888"; */
"888.title" = "自動調整大小";

/* Class = "NSMenuItem"; title = "Actual Size"; ObjectID = "890"; */
"890.title" = "實際大小";

/* Class = "NSMenuItem"; title = "Physical Size"; ObjectID = "891"; */
"891.title" = "實物大小";

/* Class = "NSMenuItem"; title = "Zoom To Fit"; ObjectID = "892"; */
"892.title" = "縮放至適當大小";

/* Class = "NSMenuItem"; title = "Zoom In"; ObjectID = "893"; */
"893.title" = "放大";

/* Class = "NSMenuItem"; title = "Zoom Out"; ObjectID = "894"; */
"894.title" = "縮小";

/* Class = "NSMenuItem"; title = "Zoom To Selection"; ObjectID = "895"; */
"895.title" = "縮放至所選範圍";

/* Class = "NSMenuItem"; title = "First"; ObjectID = "912"; */
"912.title" = "第一頁";

/* Class = "NSMenuItem"; title = "Last"; ObjectID = "914"; */
"914.title" = "最後一頁";

/* Class = "NSMenuItem"; title = "Show Note Type"; ObjectID = "918"; */
"918.title" = "顯示備忘錄類型";

/* Class = "NSMenuItem"; title = "Convert Notes…"; ObjectID = "921"; */
"921.title" = "轉換備忘錄⋯";

/* Class = "NSMenuItem"; title = "Go To Marked Page"; ObjectID = "925"; */
"925.title" = "前往標記頁面";

/* Class = "NSMenuItem"; title = "Mark Page"; ObjectID = "927"; */
"927.title" = "標記頁面";

/* Class = "NSMenuItem"; title = "Zoom To Height"; ObjectID = "931"; */
"931.title" = "縮放至適當高度";

/* Class = "NSMenuItem"; title = "Paste and Match Style"; ObjectID = "953"; */
"953.title" = "貼上並符合樣式";

/* Class = "NSMenuItem"; title = "Add Session Bookmark"; ObjectID = "957"; */
"957.title" = "增加區段書籤";

/* Class = "NSMenuItem"; title = "Add Setup Bookmark"; ObjectID = "961"; */
"961.title" = "增加設定書籤";

/* Class = "NSMenuItem"; title = "Freehand"; ObjectID = "964"; */
"964.title" = "手繪";

/* Class = "NSMenuItem"; title = "Font"; ObjectID = "970"; */
"970.title" = "字體";

/* Class = "NSMenu"; title = "Font"; ObjectID = "971"; */
"971.title" = "字體";

/* Class = "NSMenuItem"; title = "Show Fonts"; ObjectID = "972"; */
"972.title" = "顯示字體";

/* Class = "NSMenuItem"; title = "Bold"; ObjectID = "973"; */
"973.title" = "粗體";

/* Class = "NSMenuItem"; title = "Italic"; ObjectID = "974"; */
"974.title" = "斜體";

/* Class = "NSMenuItem"; title = "Underline"; ObjectID = "975"; */
"975.title" = "底線";

/* Class = "NSMenuItem"; title = "Bigger"; ObjectID = "977"; */
"977.title" = "放大";

/* Class = "NSMenuItem"; title = "Smaller"; ObjectID = "978"; */
"978.title" = "縮小";

/* Class = "NSMenuItem"; title = "Kern"; ObjectID = "980"; */
"980.title" = "字元間距";

/* Class = "NSMenuItem"; title = "Ligature"; ObjectID = "981"; */
"981.title" = "連字";

/* Class = "NSMenuItem"; title = "Baseline"; ObjectID = "982"; */
"982.title" = "基線";

/* Class = "NSMenuItem"; title = "Copy Style"; ObjectID = "986"; */
"986.title" = "拷貝樣式";

/* Class = "NSMenuItem"; title = "Paste Style"; ObjectID = "987"; */
"987.title" = "貼上樣式";

/* Class = "NSMenu"; title = "Baseline"; ObjectID = "988"; */
"988.title" = "基線";

/* Class = "NSMenuItem"; title = "Use Default"; ObjectID = "989"; */
"989.title" = "使用預設值";

/* Class = "NSMenuItem"; title = "Superscript"; ObjectID = "990"; */
"990.title" = "上標";

/* Class = "NSMenuItem"; title = "Subscript"; ObjectID = "991"; */
"991.title" = "下標";

/* Class = "NSMenuItem"; title = "Raise"; ObjectID = "992"; */
"992.title" = "調高";

/* Class = "NSMenuItem"; title = "Lower"; ObjectID = "993"; */
"993.title" = "調低";

/* Class = "NSMenu"; title = "Ligature"; ObjectID = "994"; */
"994.title" = "連字";

/* Class = "NSMenuItem"; title = "Use Default"; ObjectID = "995"; */
"995.title" = "使用預設值";

/* Class = "NSMenuItem"; title = "Use None"; ObjectID = "996"; */
"996.title" = "取消使用";

/* Class = "NSMenuItem"; title = "Use All"; ObjectID = "997"; */
"997.title" = "使用全部";

/* Class = "NSMenu"; title = "Kern"; ObjectID = "998"; */
"998.title" = "字元間距";

/* Class = "NSMenuItem"; title = "Use Default"; ObjectID = "999"; */
"999.title" = "使用預設值";

/* Class = "NSMenuItem"; title = "Use None"; ObjectID = "1000"; */
"1000.title" = "取消使用";

/* Class = "NSMenuItem"; title = "Tighten"; ObjectID = "1001"; */
"1001.title" = "緊密";

/* Class = "NSMenuItem"; title = "Loosen"; ObjectID = "1002"; */
"1002.title" = "寬鬆";

/* Class = "NSMenuItem"; title = "Single Page Continuous"; ObjectID = "1037"; */
"1037.title" = "單頁連續";

/* Class = "NSMenuItem"; title = "Two Pages"; ObjectID = "1039"; */
"1039.title" = "雙頁";

/* Class = "NSMenuItem"; title = "Two Pages Continuous"; ObjectID = "1043"; */
"1043.title" = "雙頁連續";

/* Class = "NSMenuItem"; title = "Align Left"; ObjectID = "1049"; */
"1049.title" = "齊左";

/* Class = "NSMenuItem"; title = "Center"; ObjectID = "1050"; */
"1050.title" = "置中";

/* Class = "NSMenuItem"; title = "Align Right"; ObjectID = "1052"; */
"1052.title" = "齊右";

/* Class = "NSMenuItem"; title = "1"; ObjectID = "0Ph-PK-rM9"; */
"0Ph-PK-rM9.title" = "1";

/* Class = "NSMenuItem"; title = "Pacer Speed"; ObjectID = "0x4-dR-77N"; */
"0x4-dR-77N.title" = "自動滾屏速度";

/* Class = "NSMenuItem"; title = "Start Pacer"; ObjectID = "1FC-d2-8KS"; */
"1FC-d2-8KS.title" = "開始自動滾屏";

/* Class = "NSMenu"; title = "Notes Columns"; ObjectID = "6cj-Yc-0uC"; */
"6cj-Yc-0uC.title" = "備忘錄列";

/* Class = "NSMenuItem"; title = "9"; ObjectID = "8Or-Ie-PCq"; */
"8Or-Ie-PCq.title" = "9";

/* Class = "NSMenuItem"; title = "3"; ObjectID = "AHB-BP-8zE"; */
"AHB-BP-8zE.title" = "3";

/* Class = "NSMenuItem"; title = "Horizontal Continuous"; ObjectID = "AP8-7f-7ew"; */
"AP8-7f-7ew.title" = "卧式连续";

/* Class = "NSMenu"; title = "Note Types"; ObjectID = "BqJ-CD-FTu"; */
"BqJ-CD-FTu.title" = "備忘錄類型";

/* Class = "NSMenuItem"; title = "Share"; ObjectID = "CBW-F8-shX"; */
"CBW-F8-shX.title" = "分享";

/* Class = "NSMenuItem"; title = "Copy URL"; ObjectID = "EBI-Vr-XXA"; */
"EBI-Vr-XXA.title" = "複製網址";

/* Class = "NSMenuItem"; title = "Right to Left"; ObjectID = "FyF-XN-fE5"; */
"FyF-XN-fE5.title" = "右到左";

/* Class = "NSMenu"; title = "Pacer Speed"; ObjectID = "Isc-ao-HG9"; */
"Isc-ao-HG9.title" = "自動滾屏速度";

/* Class = "NSMenuItem"; title = "8"; ObjectID = "IuH-fx-O2b"; */
"IuH-fx-O2b.title" = "8";

/* Class = "NSMenuItem"; title = "7"; ObjectID = "JeZ-ye-h8I"; */
"JeZ-ye-h8I.title" = "7";

/* Class = "NSMenuItem"; title = "10"; ObjectID = "TjV-lD-8kb"; */
"TjV-lD-8kb.title" = "10";

/* Class = "NSMenuItem"; title = "5"; ObjectID = "UXf-Vi-CQd"; */
"UXf-Vi-CQd.title" = "5";

/* Class = "NSMenuItem"; title = "Toggle Overview"; ObjectID = "XiM-be-8EU"; */
"XiM-be-8EU.title" = "切换概述";

/* Class = "NSMenuItem"; title = "6"; ObjectID = "eFH-bz-a1e"; */
"eFH-bz-a1e.title" = "6";

/* Class = "NSMenuItem"; title = "2"; ObjectID = "j5j-HG-spc"; */
"j5j-HG-spc.title" = "2";

/* Class = "NSMenuItem"; title = "Notes Columns"; ObjectID = "nDJ-uN-pZt"; */
"nDJ-uN-pZt.title" = "備忘錄列";

/* Class = "NSMenuItem"; title = "4"; ObjectID = "oJx-hl-alQ"; */
"oJx-hl-alQ.title" = "4";

/* Class = "NSMenuItem"; title = "Note Types"; ObjectID = "pmO-YO-lgm"; */
"pmO-YO-lgm.title" = "備忘錄類型";

/* Class = "NSMenuItem"; title = "Faster"; ObjectID = "raF-vU-PBC"; */
"raF-vU-PBC.title" = "快點";

/* Class = "NSMenu"; title = "Share"; ObjectID = "tNw-MC-SQs"; */
"tNw-MC-SQs.title" = "分享";

/* Class = "NSMenuItem"; title = "Slower"; ObjectID = "v0G-7N-SA1"; */
"v0G-7N-SA1.title" = "慢點";

/* Class = "NSMenuItem"; title = "Filter"; ObjectID = "xaO-n6-VVH"; */
"xaO-n6-VVH.title" = "過濾";
